export const MAIN_SECTION = {
    CONTENT: [
        [
            { H1: 'Услуги эвакуации и шиномонтажа' },
            { H2: 'Работаем по Московской и Тульской областям' }
        ],
        [
            { TITLE: 'Качество' },
            { CONTENT: 'Выполняем работу качественно более 20 лет' }
        ],
        [
            { TITLE: 'В любое время' },
            { CONTENT: 'Помогаем круглосуточно и в любую погоду' }
        ],
        [
            { TITLE: 'Разные виды' },
            { CONTENT: 'Грузовой и легковой шиномонтаж' }
        ]
    ]
}