export const WHERE_WE_WORK = {
    TITLE: 'Где работаем.',
    CONTENT: [
        [
            { TITLE: 'Трасса М4 «Дон»' },
            { TITLE: 'Трасса М6 «Каспий»' },
        ],
        [
            { TITLE: 'Московская область' },
            { CONTENT: '-Кашира' },
            { CONTENT: '-Ступино' },
            { CONTENT: '-Михнево' },
            { CONTENT: '-Малино' },
            { CONTENT: '-Ситне-Щелканово' },
            { CONTENT: '-Котлово' },
            { CONTENT: '-Барабаново' },
        ],
        [
            { TITLE: 'Тульская область' },
            { CONTENT: '-Кончинка' },
            { CONTENT: '-Венёв' },
        ],
        [
            { TITLE: 'Московская область' },
            { CONTENT: '-Серебрянные пруды' },
            { CONTENT: '-Кокино' },
            { CONTENT: '-Петрово' },
            { CONTENT: '-Шеметово' },
            { CONTENT: '-Каменка' },
        ],
        [
            { TITLE: 'Тульская область' },
            { CONTENT: '-Козловка' },
        ],
    ]
}