export const WHY_US = {
    TITLE: 'Почему мы.',
    CONTENT: [
        [
            { TITLE: 'Эвакуатор:' },
            { CONTENT: 'Услуга «прикурить» 12в' },
            { CONTENT: 'Сброс ошибок «check engine»' },
            { CONTENT: 'Быстрая подача' },
            { CONTENT: 'Оперативная доставка в автосервис' }
        ],
        [
            { CONTENT: 'Низкая и адекватная стоимость работ при любом способе оплаты.' }
        ],
        [
            { CONTENT: 'Мы работаем в любое время и погоду.' },
            { CONTENT: 'А также предоставляем документы для страховой компании.' }
        ],
        [
            { TITLE: 'Шиномонтаж:' },
            { CONTENT: 'Легковой и грузовой шиномонтаж' },
            { CONTENT: 'Выездной шиномонтаж' },
            { CONTENT: 'Делаем колеса с кольцами' },
            { CONTENT: 'Без очереди клиенту с трассы' }
        ]
    ]
}